/* No comment provided by engineer. */
"%.1f%%. [Cancel]" = "%.1f%%. [Cancel]";

/* No comment provided by engineer. */
"%@'s blogs" = "%@'s blogs";

/* No comment provided by engineer. */
"(No Title)" = "(No Title)";

/* No comment provided by engineer. */
"(no title)" = "(bez tytułu)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "A Media file is currently uploading. Please try later.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Dostępna jest nowa wersja WordPress dla iOS";

/* No comment provided by engineer. */
"A simple preview is shown below." = "A simple preview is shown below.";

/* No comment provided by engineer. */
"About" = "Informacje";

/* No comment provided by engineer. */
"Above Content" = "Nad tekstem";

/* No comment provided by engineer. */
"Activity Logs" = "Activity Logs";

/* No comment provided by engineer. */
"Add Category" = "Dodaj kategorię";

/* No comment provided by engineer. */
"Add Location" = "Dodaj lokalizację";

/* No comment provided by engineer. */
"Add Photo From Library" = "Add Photo From Library";

/* No comment provided by engineer. */
"Add Photo from Library" = "Dodaj zdjęcie z biblioteki";

/* No comment provided by engineer. */
"Add Self-Hosted Site" = "Add Self-Hosted Site";

/* No comment provided by engineer. */
"Add Site" = "Add Site";

/* No comment provided by engineer. */
"Add Video from Library" = "Dodaj film z biblioteki";

/* No comment provided by engineer. */
"Add a Site" = "Add a Site";

/* No comment provided by engineer. */
"Add your thoughts here... (optional)" = "Add your thoughts here... (optional)";

/* No comment provided by engineer. */
"Always Ask" = "Always Ask";

/* No comment provided by engineer. */
"Anonymous" = "Anonim";

/* No comment provided by engineer. */
"App Info" = "App Info";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Are you sure you want to delete this comment?";

/* No comment provided by engineer. */
"Authenticating" = "Authenticating";

/* No comment provided by engineer. */
"Authentication Error" = "Authentication Error";

/* No comment provided by engineer. */
"Autosaving" = "Autosaving";

/* No comment provided by engineer. */
"Back" = "Powrót";

/* No comment provided by engineer. */
"Below Content" = "Pod tekstem";

/* No comment provided by engineer. */
"Blogs I Follow" = "Blogs I Follow";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"By creating an account you agree to the fascinating terms of service." = "By creating an account you agree to the fascinating terms of service.";

/* No comment provided by engineer. */
"Can't validate credentials for a WordPress.com blog" = "Can't validate credentials for a WordPress.com blog";

/* No comment provided by engineer. */
"Cancel" = "Anuluj";

/* No comment provided by engineer. */
"Categories" = "Kategorie";

/* No comment provided by engineer. */
"Categories: %@" = "Kategorie: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Kategoria o tej nazwie już istnieje.";

/* No comment provided by engineer. */
"Category title missing." = "Brakuje nazwy kategorii.";

/* No comment provided by engineer. */
"Choose Image Size" = "Wybierz wielkość obrazu";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Choose the quality at which video should be uploaded when inserting into posts.";

/* No comment provided by engineer. */
"Clear Old Activity Logs" = "Clear Old Activity Logs";

/* No comment provided by engineer. */
"Close" = "Zamknij";

/* No comment provided by engineer. */
"Comma separated" = "Comma separated";

/* No comment provided by engineer. */
"Comment" = "Komentarz";

/* No comment provided by engineer. */
"Comment failed" = "Comment failed";

/* No comment provided by engineer. */
"Comments" = "Komentarze";

/* No comment provided by engineer. */
"Configure" = "Configure";

/* No comment provided by engineer. */
"Connect to Jetpack" = "Connect to Jetpack";

/* No comment provided by engineer. */
"Connected as %@" = "Connected as %@";

/* No comment provided by engineer. */
"Connecting to WordPress.com" = "Connecting to WordPress.com";

/* No comment provided by engineer. */
"Could not download Featured Image." = "Could not download Featured Image.";

/* No comment provided by engineer. */
"Couldn't Connect" = "Couldn't Connect";

/* No comment provided by engineer. */
"Couldn't sync" = "Couldn't sync";

/* No comment provided by engineer. */
"Create Account" = "Create Account";

/* No comment provided by engineer. */
"Create an account on WordPress.com" = "Create an account on WordPress.com";

/* No comment provided by engineer. */
"Create page" = "Create page";

/* No comment provided by engineer. */
"Create post" = "Create post";

/* No comment provided by engineer. */
"Current" = "Current";

/* No comment provided by engineer. */
"Custom" = "Własne";

/* No comment provided by engineer. */
"Custom Size" = "Rozmiar niestandardowy";

/* No comment provided by engineer. */
"Default (360p)" = "Default (360p)";

/* No comment provided by engineer. */
"Delete" = "Usuń";

/* No comment provided by engineer. */
"Delete %@?" = "Usunąć %@?";

/* No comment provided by engineer. */
"Discard" = "Porzuć";

/* No comment provided by engineer. */
"Dismiss" = "Anuluj";

/* No comment provided by engineer. */
"Don't Allow" = "Don't Allow";

/* No comment provided by engineer. */
"Done" = "Zakończono";

/* No comment provided by engineer. */
"Draft" = "Szkic";

/* No comment provided by engineer. */
"E-mail Support" = "E-mail Support";

/* No comment provided by engineer. */
"East" = "Wschód";

/* No comment provided by engineer. */
"Edit Blog" = "Edytuj blog";

/* No comment provided by engineer. */
"Edit Comment" = "Edytuj komentarz";

/* No comment provided by engineer. */
"Edit Page" = "Edit Page";

/* No comment provided by engineer. */
"Edit Post" = "Edit Post";

/* No comment provided by engineer. */
"Email Address" = "Email Address";

/* No comment provided by engineer. */
"Enable Geotagging" = "Enable Geotagging";

/* No comment provided by engineer. */
"Enable Geotagging to Edit" = "Enable Geotagging to Edit";

/* No comment provided by engineer. */
"Enable Now" = "Enable Now";

/* No comment provided by engineer. */
"Enter a password" = "Wprowadź hasło";

/* No comment provided by engineer. */
"Enter password" = "Enter password";

/* No comment provided by engineer. */
"Enter title here" = "Enter title here";

/* No comment provided by engineer. */
"Enter username" = "Enter username";

/* No comment provided by engineer. */
"Error" = "Błąd";

/* No comment provided by engineer. */
"Error Copying Video" = "Błąd w trakcie kopiowania filmu";

/* No comment provided by engineer. */
"Error authenticating" = "Error authenticating";

/* No comment provided by engineer. */
"Error loading page" = "Error loading page";

/* No comment provided by engineer. */
"Extra Debug" = "Extra Debug";

/* No comment provided by engineer. */
"Failed" = "Nie powiodło się";

/* No comment provided by engineer. */
"Featured Image" = "Featured Image";

/* No comment provided by engineer. */
"Feedback" = "Feedback";

/* No comment provided by engineer. */
"Finding address..." = "Wyszukiwanie adresu...";

/* No comment provided by engineer. */
"Finding your location..." = "Określanie lokalizacji...";

/* No comment provided by engineer. */
"Follow" = "Follow";

/* No comment provided by engineer. */
"Followed" = "Followed";

/* No comment provided by engineer. */
"Following" = "Following";

/* No comment provided by engineer. */
"Forbidden Access" = "Odmowa dostępu";

/* No comment provided by engineer. */
"Freshly Pressed" = "Freshly Pressed";

/* No comment provided by engineer. */
"Friends" = "Friends";

/* No comment provided by engineer. */
"Geolocation" = "Geolokalizacja";

/* No comment provided by engineer. */
"Geotagging" = "Geolokalizacja";

/* No comment provided by engineer. */
"Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings." = "Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings.";

/* No comment provided by engineer. */
"Getting account information" = "Getting account information";

/* No comment provided by engineer. */
"Height" = "Wysokość";

/* No comment provided by engineer. */
"Hi %@," = "Cześć, %@,";

/* No comment provided by engineer. */
"Hold the web in the palm of your hand. Full publishing power in a pint-sized package." = "Hold the web in the palm of your hand. Full publishing power in a pint-sized package.";

/* No comment provided by engineer. */
"Image" = "Obraz";

/* No comment provided by engineer. */
"Image Quality" = "Image Quality";

/* No comment provided by engineer. */
"Immediately" = "Natychmiast";

/* No comment provided by engineer. */
"Incompatible site" = "Niekompatybilna witryna";

/* No comment provided by engineer. */
"Info" = "Informacja";

/* No comment provided by engineer. */
"Insert" = "Wstaw";

/* No comment provided by engineer. */
"Insert %@:" = "Wstaw %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "Install Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "Wewnętrzny błąd serwera";

/* No comment provided by engineer. */
"Invalid Site Address" = "Invalid Site Address";

/* No comment provided by engineer. */
"Invalid Site Title" = "Invalid Site Title";

/* No comment provided by engineer. */
"Invalid username" = "Invalid username";

/* No comment provided by engineer. */
"Invalid username or password" = "Invalid username or password";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Invalid username/password. Please update your credentials try again.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Wygląda na to, że Twoja witryna nie jest w tej chwili dostępna. Spróbuj ponownie później.";

/* No comment provided by engineer. */
"Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?" = "Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?";

/* No comment provided by engineer. */
"Jetpack Connect" = "Jetpack Connect";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Jetpack Sign In";

/* No comment provided by engineer. */
"Jetpack Stats" = "Jetpack Stats";

/* No comment provided by engineer. */
"Jetpack supercharges your self-hosted WordPress site." = "Jetpack supercharges your self-hosted WordPress site.";

/* No comment provided by engineer. */
"Keep Editing" = "Keep Editing";

/* No comment provided by engineer. */
"Landscape" = "Poziomo";

/* No comment provided by engineer. */
"Large" = "Duży";

/* No comment provided by engineer. */
"Large (%@)" = "Duży (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Ostatnia aktualizacja: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Ostatnia aktualizacja: nigdy";

/* No comment provided by engineer. */
"Learn more" = "Learn more";

/* No comment provided by engineer. */
"Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support." = "Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support.";

/* No comment provided by engineer. */
"Link URL" = "URL odnośnika";

/* No comment provided by engineer. */
"Lists" = "Lists";

/* No comment provided by engineer. */
"Loading Featured Image" = "Loading Featured Image";

/* No comment provided by engineer. */
"Loading blogs..." = "Wczytywanie blogów...";

/* No comment provided by engineer. */
"Loading..." = "Ładowanie...";

/* No comment provided by engineer. */
"Local" = "Lokalny";

/* No comment provided by engineer. */
"Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app." = "Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app.";

/* No comment provided by engineer. */
"Location Unavailable" = "Location Unavailable";

/* No comment provided by engineer. */
"Location unknown" = "Nieznana lokalizacja";

/* No comment provided by engineer. */
"Log Files By Created Date" = "Log Files By Created Date";

/* No comment provided by engineer. */
"Log files are rolled automatically each day and at most 7 files are kept." = "Log files are rolled automatically each day and at most 7 files are kept.";

/* No comment provided by engineer. */
"Logs" = "Logs";

/* No comment provided by engineer. */
"Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications." = "Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications.";

/* No comment provided by engineer. */
"Low (144p)" = "Low (144p)";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Utwórz odnośnik\n\n\n\n";

/* No comment provided by engineer. */
"Manage Notifications" = "Manage Notifications";

/* No comment provided by engineer. */
"Me" = "Me";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium" = "Średnia";

/* No comment provided by engineer. */
"Medium (%@)" = "Średni (%@)";

/* No comment provided by engineer. */
"Medium (480p)" = "Medium (480p)";

/* No comment provided by engineer. */
"More information" = "More information";

/* No comment provided by engineer. */
"Mute all blogs" = "Mute all blogs";

/* No comment provided by engineer. */
"My Blogs" = "My Blogs";

/* No comment provided by engineer. */
"Need Help?" = "Potrzebujesz wsparcia?";

/* No comment provided by engineer. */
"New Page" = "New Page";

/* No comment provided by engineer. */
"New Post" = "New Post";

/* No comment provided by engineer. */
"No" = "Nie";

/* No comment provided by engineer. */
"No %@ yet" = "No %@ yet";

/* No comment provided by engineer. */
"No Connection" = "No Connection";

/* No comment provided by engineer. */
"No Description available for this Post" = "Opis nie jest dostępny dla tego wpisu";

/* No comment provided by engineer. */
"No comments yet" = "No comments yet";

/* No comment provided by engineer. */
"No notifications yet" = "No notifications yet";

/* No comment provided by engineer. */
"North" = "Północ";

/* No comment provided by engineer. */
"Not connected" = "Not connected";

/* No comment provided by engineer. */
"Notification" = "Notification";

/* No comment provided by engineer. */
"Notifications" = "Notifications";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Off" = "Off";

/* No comment provided by engineer. */
"Off Until %@" = "Off Until %@";

/* No comment provided by engineer. */
"On" = "On";

/* No comment provided by engineer. */
"Open in Safari" = "Otwórz w Safari";

/* No comment provided by engineer. */
"Optional" = "Opcjonalne";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Orientacja została zmieniona podczas nagrywania. Wybierz której orientacji chcesz użyć dla tego filmu.";

/* No comment provided by engineer. */
"Original (%@)" = "Oryginalny (%@)";

/* No comment provided by engineer. */
"Original Size" = "Original Size";

/* No comment provided by engineer. */
"Original Size (%@)" = "Original Size (%@)";

/* No comment provided by engineer. */
"Pages" = "Strony";

/* No comment provided by engineer. */
"Parent Category" = "Kategoria nadrzędna";

/* No comment provided by engineer. */
"Password" = "Hasło";

/* No comment provided by engineer. */
"Password is required." = "Podanie hasła jest wymagane.";

/* No comment provided by engineer. */
"Password protected" = "Chronione hasłem";

/* No comment provided by engineer. */
"Pending" = "Oczekuje";

/* No comment provided by engineer. */
"Pending media" = "Pending media";

/* No comment provided by engineer. */
"Pending moderation" = "Oczekuje na moderację";

/* No comment provided by engineer. */
"Pending review" = "Oczekujące na przegląd";

/* No comment provided by engineer. */
"Photo" = "Zdjęcie";

/* No comment provided by engineer. */
"Please Enable Location Services" = "Please Enable Location Services";

/* No comment provided by engineer. */
"Please enter a site address." = "Please enter a site address.";

/* No comment provided by engineer. */
"Please enter a username." = "Please enter a username.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Please enter a valid email address.";

/* No comment provided by engineer. */
"Please fill out all the fields" = "Please fill out all the fields";

/* No comment provided by engineer. */
"Please leave your comments above this line." = "Please leave your comments above this line.";

/* No comment provided by engineer. */
"Please try entering your login details again." = "Please try entering your login details again.";

/* No comment provided by engineer. */
"Portrait" = "Pionowo";

/* No comment provided by engineer. */
"Post Format" = "Format wpisu";

/* No comment provided by engineer. */
"Post anyway" = "Post anyway";

/* No comment provided by engineer. */
"Post to" = "Post to";

/* No comment provided by engineer. */
"Posts" = "Wpisy";

/* No comment provided by engineer. */
"Posts I Like" = "Posts I Like";

/* No comment provided by engineer. */
"Preparing..." = "Preparing...";

/* No comment provided by engineer. */
"Preview" = "Podgląd";

/* No comment provided by engineer. */
"Privacy Policy" = "Privacy Policy";

/* No comment provided by engineer. */
"Private" = "Prywatny";

/* No comment provided by engineer. */
"Privately published" = "Opublikowano prywatnie";

/* No comment provided by engineer. */
"Processing..." = "Processing...";

/* No comment provided by engineer. */
"Public" = "Publiczny";

/* No comment provided by engineer. */
"Publish" = "Opublikuj";

/* No comment provided by engineer. */
"Publish   " = "Opublikuj";

/* No comment provided by engineer. */
"Publish Immediately" = "Opublikuj natychmiast";

/* No comment provided by engineer. */
"Published" = "Opublikowano";

/* No comment provided by engineer. */
"Published on" = "Opublikowano dnia ";

/* No comment provided by engineer. */
"Published!" = "Opublikowano!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Pociągnij w dół, aby odświeżyć...";

/* No comment provided by engineer. */
"Push Notifications" = "Push Notifications";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Nie udało się wykonać szybkiego zdjęcia";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Reader" = "Reader";

/* No comment provided by engineer. */
"Reblog" = "Reblog";

/* No comment provided by engineer. */
"Reblog failed" = "Reblog failed";

/* No comment provided by engineer. */
"Reblogged" = "Reblogged";

/* No comment provided by engineer. */
"Reblogging" = "Reblogging";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Otrzymano komunikat o odmowie dostępu.\nWygląda na to, że witryna nie działa prawidłowo";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Otrzymano komunikat o wewnętrznym błędzie serwera.\nWygląda na to, że witryna nie działa prawidłowo";

/* No comment provided by engineer. */
"Record Video" = "Nagraj film";

/* No comment provided by engineer. */
"Release to refresh..." = "Zwolnij, aby odświeżyć...";

/* No comment provided by engineer. */
"Remove" = "Usuń";

/* No comment provided by engineer. */
"Remove Featured Image" = "Remove Featured Image";

/* No comment provided by engineer. */
"Remove Location" = "Usuń dane o lokalizacji";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "Remove this Featured Image?";

/* No comment provided by engineer. */
"Replied" = "Replied";

/* No comment provided by engineer. */
"Replying" = "Replying";

/* No comment provided by engineer. */
"Retry?" = "Retry?";

/* No comment provided by engineer. */
"Save" = "Zapisz";

/* No comment provided by engineer. */
"Save Draft" = "Zapisz szkic";

/* No comment provided by engineer. */
"Saved to %@" = "Saved to %@";

/* No comment provided by engineer. */
"Schedule" = "Harmonogram";

/* No comment provided by engineer. */
"Scheduled" = "Zaplanowano";

/* No comment provided by engineer. */
"Scheduled for" = "Zaplanowano na ";

/* No comment provided by engineer. */
"Select Blog" = "Select Blog";

/* No comment provided by engineer. */
"Select Language" = "Select Language";

/* No comment provided by engineer. */
"Self Hosted" = "Self Hosted";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Set Featured Image" = "Set Featured Image";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Set which HTML standard video should conform to when added to a post.";

/* No comment provided by engineer. */
"Set which size images should be uploaded in." = "Set which size images should be uploaded in.";

/* No comment provided by engineer. */
"Settings" = "Ustawienia";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Sign In" = "Zaloguj się";

/* No comment provided by engineer. */
"Sign Out" = "Wyloguj się";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Nie udało się zalogować. Spróbuj ponownie.";

/* No comment provided by engineer. */
"Sign in to WordPress.com" = "Sign in to WordPress.com";

/* No comment provided by engineer. */
"Signing In..." = "Logowanie...";

/* No comment provided by engineer. */
"Signing in..." = "Logowanie...";

/* No comment provided by engineer. */
"Site Address (URL)" = "Site Address (URL)";

/* No comment provided by engineer. */
"Site address must be at least 4 characters." = "Site address must be at least 4 characters.";

/* No comment provided by engineer. */
"Sites" = "Sites";

/* No comment provided by engineer. */
"Skip" = "Skip";

/* No comment provided by engineer. */
"Small" = "Mała";

/* No comment provided by engineer. */
"Small (%@)" = "Mały (%@)";

/* No comment provided by engineer. */
"Sorry, but your username contains an invalid phrase%@." = "Sorry, but your username contains an invalid phrase%@.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Przepraszamy, nie można się zalogować";

/* No comment provided by engineer. */
"Sorry, site addresses can only contain lowercase letters (a-z) and numbers." = "Sorry, site addresses can only contain lowercase letters (a-z) and numbers.";

/* No comment provided by engineer. */
"Sorry, site addresses may not contain the character &#8220;_&#8221;!" = "Sorry, site addresses may not contain the character &#8220;_&#8221;!";

/* No comment provided by engineer. */
"Sorry, site addresses must have letters too!" = "Sorry, site addresses must have letters too!";

/* No comment provided by engineer. */
"Sorry, something went wrong editing the comment. Please try again." = "Sorry, something went wrong editing the comment. Please try again.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Sorry, something went wrong posting the comment reply. Please try again.";

/* No comment provided by engineer. */
"Sorry, that email address is already being used!" = "Sorry, that email address is already being used!";

/* No comment provided by engineer. */
"Sorry, that email address is not allowed!" = "Sorry, that email address is not allowed!";

/* No comment provided by engineer. */
"Sorry, that site already exists!" = "Sorry, that site already exists!";

/* No comment provided by engineer. */
"Sorry, that site is reserved!" = "Sorry, that site is reserved!";

/* No comment provided by engineer. */
"Sorry, that username already exists!" = "Sorry, that username already exists!";

/* No comment provided by engineer. */
"Sorry, that username is unavailable." = "Sorry, that username is unavailable.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Przesyłanie zdjęcia nie powiodło się. Wpis został zapisany jako szkic lokalny.";

/* No comment provided by engineer. */
"Sorry, usernames can only contain lowercase letters (a-z) and numbers." = "Sorry, usernames can only contain lowercase letters (a-z) and numbers.";

/* No comment provided by engineer. */
"Sorry, usernames may not contain the character &#8220;_&#8221;!" = "Sorry, usernames may not contain the character &#8220;_&#8221;!";

/* No comment provided by engineer. */
"Sorry, usernames must have letters (a-z) too!" = "Sorry, usernames must have letters (a-z) too!";

/* No comment provided by engineer. */
"Sorry, we can't log you in." = "Sorry, we can't log you in.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Przepraszamy, nie masz dostępu do tej funkcji. Upewnij się, że masz ustawioną odpowiednią rolę na tym blogu.";

/* No comment provided by engineer. */
"Sorry, you may not use that site address." = "Sorry, you may not use that site address.";

/* No comment provided by engineer. */
"Sorry. No posts yet." = "Sorry. No posts yet.";

/* No comment provided by engineer. */
"Sorry. There was a problem loading the topics list.  Please try again later." = "Sorry. There was a problem loading the topics list.  Please try again later.";

/* No comment provided by engineer. */
"South" = "Południe";

/* No comment provided by engineer. */
"Stats" = "Statystyki";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags: %@" = "Tagi: %@";

/* No comment provided by engineer. */
"Take Photo" = "Zrób zdjęcie";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Dotknij tutaj, aby rozpocząć pisanie";

/* No comment provided by engineer. */
"Tap the tag icon to browse posts from popular blogs." = "Tap the tag icon to browse posts from popular blogs.";

/* No comment provided by engineer. */
"Temporary Server Error" = "Tymczasowy błąd serwera";

/* No comment provided by engineer. */
"Terms of Service" = "Terms of Service";

/* No comment provided by engineer. */
"Text to be linked" = "Tekst, który ma być odnośnikiem";

/* No comment provided by engineer. */
"That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days." = "That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days.";

/* No comment provided by engineer. */
"That site address is not allowed." = "That site address is not allowed.";

/* No comment provided by engineer. */
"That site is currently reserved but may be available in a couple days." = "That site is currently reserved but may be available in a couple days.";

/* No comment provided by engineer. */
"That username is currently reserved but may be available in a couple of days." = "That username is currently reserved but may be available in a couple of days.";

/* No comment provided by engineer. */
"That username is not allowed." = "That username is not allowed.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "The Internet connection appears to be offline.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Aplikacja nie może rozpoznać odpowiedzi serwera. Sprawdź konfigurację swojego blogu.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Wybrany blog jest synchronizowany z serwerem. Proszę spróbować później.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Prawdopodobnie utracono połączenie z internetem.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "The internet connection cannot reach your blog.";

/* No comment provided by engineer. */
"The server returned an empty response. This usually means you need to increase the memory limit in your blog" = "The server returned an empty response. This usually means you need to increase the memory limit in your blog";

/* No comment provided by engineer. */
"The site address must be shorter than 64 characters." = "The site address must be shorter than 64 characters.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@";

/* No comment provided by engineer. */
"The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again." = "The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again.";

/* No comment provided by engineer. */
"There are media items in this post that aren't uploaded to the server. Do you want to continue?" = "There are media items in this post that aren't uploaded to the server. Do you want to continue?";

/* No comment provided by engineer. */
"There is another category with that name." = "Istnieje już kategoria o tej nazwie.";

/* No comment provided by engineer. */
"There was a problem commenting. Please try again." = "There was a problem commenting. Please try again.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "There was a problem connecting to your stats. Would you like to retry?";

/* No comment provided by engineer. */
"There was a problem reblogging. Please try again." = "There was a problem reblogging. Please try again.";

/* No comment provided by engineer. */
"There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ." = "There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Wystąpił błąd podczas przygotowywania filmu do przesłania. Spróbuj ponownie później.";

/* No comment provided by engineer. */
"There was an error loading the page." = "There was an error loading the page.";

/* No comment provided by engineer. */
"This blog is not connected to that WordPress.com username" = "This blog is not connected to that WordPress.com username";

/* No comment provided by engineer. */
"Title" = "Tytuł";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Wymagane jest nadanie kategorii nazwy.";

/* No comment provided by engineer. */
"Topics" = "Topics";

/* No comment provided by engineer. */
"Turn Off" = "Turn Off";

/* No comment provided by engineer. */
"Turn Off Until 8am" = "Turn Off Until 8am";

/* No comment provided by engineer. */
"Turn Off for 1hr" = "Turn Off for 1hr";

/* No comment provided by engineer. */
"Turn On" = "Turn On";

/* No comment provided by engineer. */
"Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem." = "Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem.";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to Load Topics" = "Unable to Load Topics";

/* No comment provided by engineer. */
"Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ." = "Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Unable to sign in to Jetpack. Please update your credentials try again.";

/* No comment provided by engineer. */
"Unfollowed" = "Unfollowed";

/* No comment provided by engineer. */
"Unknown error" = "Unknown error";

/* No comment provided by engineer. */
"Unmute all blogs" = "Unmute all blogs";

/* No comment provided by engineer. */
"Untitled Post" = "Untitled Post";

/* No comment provided by engineer. */
"Update" = "Uaktualnij";

/* No comment provided by engineer. */
"Update Available" = "Aktualizacja jest dostępna";

/* No comment provided by engineer. */
"Update Draft" = "Zaktualizuj szkic";

/* No comment provided by engineer. */
"Update Location" = "Uaktualnij lokalizację";

/* No comment provided by engineer. */
"Update Now" = "Zaktualizuj teraz";

/* No comment provided by engineer. */
"Upload failed" = "Upload failed";

/* No comment provided by engineer. */
"Upload failed. [Retry]" = "Upload failed. [Retry]";

/* No comment provided by engineer. */
"Uploaded" = "Przesłano";

/* No comment provided by engineer. */
"Uploading" = "Przesyłanie";

/* No comment provided by engineer. */
"Uploading Image" = "Uploading Image";

/* No comment provided by engineer. */
"Uploading..." = "Uploading...";

/* No comment provided by engineer. */
"Username" = "Nazwa użytkownika";

/* No comment provided by engineer. */
"Username / Email" = "Username / Email";

/* No comment provided by engineer. */
"Username is required." = "Nazwa użytkownika jest wymagana.";

/* No comment provided by engineer. */
"Username must be at least 4 characters." = "Username must be at least 4 characters.";

/* No comment provided by engineer. */
"Username must be less than fifty characters." = "Username must be less than fifty characters.";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video" = "Film";

/* No comment provided by engineer. */
"Video Content" = "Video Content";

/* No comment provided by engineer. */
"Video Quality" = "Video Quality";

/* No comment provided by engineer. */
"View Admin" = "View Admin";

/* No comment provided by engineer. */
"View Site" = "View Site";

/* No comment provided by engineer. */
"Visibility" = "Widoczność";

/* No comment provided by engineer. */
"Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones." = "Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones.";

/* No comment provided by engineer. */
"West" = "Zachód";

/* No comment provided by engineer. */
"Width" = "Szerokość";

/* No comment provided by engineer. */
"WordPress Forums" = "WordPress Forums";

/* No comment provided by engineer. */
"WordPress Help Center" = "WordPress Help Center";

/* No comment provided by engineer. */
"WordPress for iOS" = "WordPress for iOS";

/* No comment provided by engineer. */
"WordPress version too old" = "WordPress version too old";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "Hasło do serwisu WordPress.com";

/* No comment provided by engineer. */
"WordPress.com username" = "Nazwa użytkownika na WordPress.com";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "Would Like Access to Address Book";

/* No comment provided by engineer. */
"Would you like to create your first page?" = "Would you like to create your first page?";

/* No comment provided by engineer. */
"Would you like to create your first post?" = "Would you like to create your first post?";

/* No comment provided by engineer. */
"Yes" = "Tak";

/* No comment provided by engineer. */
"You are logged in as %@" = "You are logged in as %@";

/* No comment provided by engineer. */
"You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider." = "You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider.";

/* No comment provided by engineer. */
"You have not liked any posts." = "You have not liked any posts.";

/* No comment provided by engineer. */
"You have unsaved changes." = "Masz niezapisane zmiany.";

/* No comment provided by engineer. */
"You haven't created any pages yet" = "You haven't created any pages yet";

/* No comment provided by engineer. */
"You haven't created any posts yet" = "You haven't created any posts yet";

/* No comment provided by engineer. */
"You're not following any blogs yet." = "You're not following any blogs yet.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Twoja witryna zwróciła następujący kod błędu: %d.\nPrawdopodobnie oznacza to, że Twoja witryna jest skonfigurowana w sposób, którego ta aplikacja nie obsługuje.\nProsimy o poinformowanie nas o tym na forum dyskusyjnym.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Your contacts will be transmitted securely and will not be stored on our servers.";

/* No comment provided by engineer. */
"Your device is not configured to send e-mail." = "Your device is not configured to send e-mail.";

/* No comment provided by engineer. */
"Your password is invalid because it does not meet our security guidelines. Please try a more complex password." = "Your password is invalid because it does not meet our security guidelines. Please try a more complex password.";

/* No comment provided by engineer. */
"bold" = "pogrubienie";

/* No comment provided by engineer. */
"del" = "przekr";

/* No comment provided by engineer. */
"http://my-site-address (URL)" = "http://my-site-address (URL)";

/* No comment provided by engineer. */
"italic" = "kursywa";

/* No comment provided by engineer. */
"link" = "odnośnik";

/* No comment provided by engineer. */
"more" = "więcej";

/* No comment provided by engineer. */
"on " = "dnia";

/* No comment provided by engineer. */
"quote" = "cytat";

/* No comment provided by engineer. */
"tap to dismiss" = "tap to dismiss";

/* No comment provided by engineer. */
"underline" = "underline";

